accountsservice
alacritty
alsa-utils
amd-ucode
aws-cli-v2
base
base-devel
blueman
bluez
bluez-utils
btrfs-progs
cage
cpupower
docker
docker-compose
drawing
efibootmgr
emacs
ethtool
fastfetch
fcitx5
fcitx5-configtool
fcitx5-gtk
fcitx5-mozc
fcitx5-qt
firefox
fuzzel
gamescope
ghq
git
git-delta
github-cli
greetd
greetd-regreet
greetd-tuigreet
grub
grub-btrfs
intel-ucode
less
libfido2
linux
linux-firmware
linux-headers
lvm2
mako
mpv
niri
noise-suppression-for-voice
noto-fonts
noto-fonts-cjk
noto-fonts-emoji
nvidia-open-dkms
nvidia-utils
obs-studio
openssh
os-prober
otf-font-awesome
pam-u2f
pavucontrol
peco
pipewire-alsa
pipewire-pulse
polkit-gnome
python-pillow
python-websockets
snap-pac
snapper
steam
stow
sudo
sway
swaybg
swayidle
swaylock
tailscale
thunar
thunar-archive-plugin
thunderbird
ttf-firacode-nerd
unrar
uv
v4l2loopback-dkms
vim
waybar
wayvnc
xarchiver
xdg-desktop-portal-gnome
xorg-xlsclients
xorg-xwayland
xwayland-satellite
yubikey-manager
zsh
